[LanguageFileInfo]
LanguageEng=German
Language=Deutsch
Translator=deus-ex (2017-02-12)

[Setup]
LngType=0

[Misc]
cIconsInIconLibrary1 = %d Icon in Iconbibliothek
cIconsInIconLibrary2 = %d Icons in Iconbibliothek
cIconsInIconLibrary3 = %d Icons in Iconbibliothek
cIconsInMultiIcon1 = %d SubIcon in MultiIcon
cIconsInMultiIcon2 = %d SubIcons in MultiIcon
cIconsInMultiIcon3 = %d SubIcons in MultiIcon
cItemsSelected1 = %d Element ausgewählt
cItemsSelected2 = %d Elemente ausgewählt
cItemsSelected3 = %d Elemente ausgewählt
cLibraryBits1 = %d bit
cLibraryBits2 = %d bit
cLibraryBits3 = %d bit
cIcons1 = %d Icon
cIcons2 = %d Icons
cIcons3 = %d Icons
cDeleteIconsFromLib1 = %d Icon von Bibliothek löschen?
cDeleteIconsFromLib2 = %d Icons von Bibliothek löschen?
cDeleteIconsFromLib3 = %d Icons von Bibliothek löschen?
cError = Fehler
cCompressed = Komprimiert
cSaveIcon = Speichere Icon
cSaveLibrary = Speichere Iconbibliothek
cSaveImage = Speichere Bild
cDeleteIcon = Lösche Icon
cOK       = OK
cCancel   = Abbrechen

[frmICLView]
c1   = Icon speichern...
c2   = Ausgewählte Icons speichern...
c3   = Alle Icons speichern...
c4   = Als Bitmap/PNG speichern...
c5   = Editor Modus
c6   = Icon hinzufügen...
c7   = Icon umbenennen...
c8   = Icon(s) löschen...
c9   = Duplikate auswählen
c10  = Ausgewählte als ICL speichern...
c11  = Alle als ICL speichern...
c12  = Icon anzeigen...
c13  = Anzeigemodus wechseln
c14  = Hintergrund...
c15  = Einstellungen...
c16  = %s [%s]
c17  = Miniaturbildrahmen anzeigen
c18  = Icons zentriert anzeigen
c19  = Iconsummen anzeigen
c20  = %d x %d (Benutzerdefinierte Größe)
c21  = Kantenglättung
c22  = Bitmap in Zwischenablage kopieren
c23  = Editor Modus

[frmIcon]
c301   = Icon speichern...
c302   = Als Bitmap/PNG speichern...

[frmSetup]
Color0  = Benutzerdefiniert...
Color1  = Schwarz
Color2  = Rotbraun
Color3  = Grün
Color4  = Olivgrün
Color5  = Dunkelblau
Color6  = Violett
Color7  = Dunkeltürkis
Color8  = Grau
Color9  = Silber
Color10 = Rot
Color11 = Lindgrün
Color12 = Gelb
Color13 = Blau
Color14 = Fuchsia
Color15 = Türkis
Color16 = Weiß
Color17 = Geldscheingrün
Color18 = Himmelblau
Color19 = Cremefarben
Color20 = Mittelgrau
Color21 = Aktiver Rahmen
Color22 = Aktive Beschriftung
Color23 = Arbeitsbereich
Color24 = Hintergrund
Color25 = Schaltfläche
Color26 = Schaltfläche Markierung
Color27 = Schaltfläche Schatten
Color28 = Schaltfläche Text
Color29 = Beschriftung Text
Color30 = Farbverlauf aktive Beschriftung
Color31 = Farbverlauf inaktive Beschriftung
Color32 = Grauer Text
Color33 = Markierung Hintergrund
Color34 = Markierung Text
Color35 = Rampenlicht
Color36 = Inaktiver Rahmen
Color37 = Inaktive Beschriftung
Color38 = Inaktive Beschriftung Text
Color39 = Info Hintergrund
Color40 = Info Text
Color41 = Menü Hintergrund
Color42 = Menü Leiste
Color43 = Menü Markierung
Color44 = Menü Text
Color45 = Bildlaufleiste
Color46 = 3D Dunkler Schatten
Color47 = 3D Licht
Color48 = Fenster Hintergrund
Color49 = Fenster Rahmen
Color50 = Fenster Text

cIconSort0 = Keine
cIconSort1 = nach Bildauflösung
cIconSort2 = nach Farbe
cIconSort3 = nach Bildauflösung (invertiert)
cIconSort4 = nach Farbe (invertiert)

c400   = %s Einstellungen
c401   = Farbe Hauptansicht:
c402   = Farbe Miniaturbildansicht:
c403   = Farbe Hauptansicht (TC Schnellansicht):
c404   = Farbe Miniaturbildansicht (TC Schnellansicht):
c405   = Sortierung innerhalb einzelner Icons:
c406   = Sortierung innerhalb einzelner Icons (Vorschau):
c407   = Plugin maximiert starten
c408   = " Sprache "
c409   = Standard (Englisch)